<template>
	<div class="clause">
		<img style="width:1rem;height:1rem;position: absolute;top:23px;" @click="$router.go(-1)" src="../assets/imgs/arrow.png" alt="" />
		<h4 style="text-align:center;">个人信息保护及用户政策</h4>
		<h4>总论</h4>
		<p class="text">
			我们，可口可乐饮料（上海）有限公司及其中国大陆地区的关联公司（以下简称“可口可乐”），将认真对待我们消费者的隐私。我们深知个人信息对您的重要性，并会尽全力保护您的个人信息安全可控。我们将恪守以下原则，保护您的个人信息：权责一致原则、目的明确原则、选择同意原则、最少够用原则、确保安全原则、主体参与原则、公开透明原则等。同时，可口可乐承诺，我们将按业界成熟的安全标准，采取相应的安全保护措施来保护您的个人信息。本《个人信息保护政策》解释了我们将收集关于您的何种信息，我们为什么收集该等信息，以及我们如何收集和使用该等信息，以便我们能够向您提供令人满意的体验。对您各类信息的收集我们都将按照法律法规的要求进行，并对收集到的信息采取相应的安全保护措施，尽力保护您的个人信息安全。
		</p>
		<p class="text">
			本《个人信息保护及用户政策》适用于可口可乐及其中国大陆地区关联公司提供的所有产品及服务，包括但不限于我们在中国大陆境内的任何活动网站、微博、微信公众号及小程序/H5界面、应用程序等（以下简称“站点“）。本政策与您使用我们的产品与服务关系紧密，我们建议您仔细阅读并理解本政策全部内容，作出您认为适当的选择。对于本政策中与您的权益存在重大关系的条款和个人敏感信息，采用粗体字进行标注以提示您注意。请在使用我们的产品（或服务）前，仔细阅读并了解本《个人信息保护及用户政策》。
		</p>
		<p class="text" style="font-weight:bold;">如果您有任何疑问、意见或建议，请通过以下联系方式与我们联系：</p>
		<p class="text">电子邮件：cokestoreadmin@coca-cola.com</p>
		<p class="text">本《个人信息保护及用户政策》将帮助您了解以下内容：</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">一、个人信息的范围</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">二、个人信息收集使用规则</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">三、您的权利</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">四、我们如何保护您的个人信息</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">五、我们如何处理儿童的个人信息</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">六、我们如何委托处理、共享、转让您的个人信息</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">七、自动收集的额外资料</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">八、免责</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">九、您的个人信息如何在全球范围转移</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">十、本政策如何更新</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">十一、条款与条件</p>
		<p class="text" style="font-weight:bold;line-height: 0.6rem;">十二、释义</p>
		<h4>一、个人信息的范围</h4>

		<p class="text">
			个人信息通常是指，任何能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本个人信息保护政策中涉及的个人信息包括：<br />
			1、您的个人基本资料，包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱等；<br />
			2、个人身份信息，包括身份证、军官证、护照、驾驶证等；<br />
			3、个人生物识别信息，包括个人基因、指纹、声纹、掌纹、耳廓、虹膜、面部特征等；<br />
			4、网络身份识别信息，包括系统账号、IP地址、邮箱地址及与前述有关的密码、口令、口令保护答案、用户个人数字证书等；<br />
			5、个人财产信息，包括银行账号、鉴别信息(口令)、征信信息、交易和消费记录、流水记录等，以及虚拟货币、虚拟交易、游戏类兑换码等虚拟财产信息；<br />
			6、个人通信信息，包括通信记录和内容、电子邮件，以及描述个人通信的数据（通常称为元数据）等；<br />
			7、联系人信息，包括通讯录、好友列表、群列表、电子邮件地址列表等；<br />
			8、个人上网记录，包括通过日志储存的用户操作记录，包括网站浏览记录、软件使用记录、点击记录等；<br />
			9、个人常用设备信息，包括硬件序列号、设备MAC地址、软件列表、唯一设备识别码（如IMEI/android
			ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等）等在内的描述个人常用设备基本情况的信息；<br />10、
			个人位置信息，包括行踪轨迹、精准定位信息、经纬度等。
		</p>
		<p class="text" style="font-weight:bold;">
			其中，涉及下列信息的内容为敏感信息：个人财产信息、个人生理健康信息、个人生物识别信息、个人身份信息、网络身份标识信息等属于一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。
		</p>
		<h4>二、个人信息收集使用规则</h4>
		<p class="text" style="font-weight:bold;">
			1.为了方便您使用我公司的以下各类业务功能，我们需要您提供上述部分或者全部信息。同时，我们希望您提供真实的信息。如果您不提供相关信息，或者您所提供的信息不真实，您将无法享受我们所提供的部分或者全部的产品与/或服务。对于某些业务功能，可能需要您提供敏感信息。这些需要您提供信息的功能包括：
		</p>
		<p class="text" style="font-weight:bold;">1)账户注册</p>
		<p class="text">
			为登录我们的“站点”，您将需要注册成为我们的用户。当您注册时，您需要至少向我们提供您准备使用的账户名、密码、您本人的手机号码，电子邮箱等。我们可能会通过发送短信验证码、或者电子邮箱验证等方式来验证您的身份是否有效。您的账户名为您的默认昵称，您可以修改补充您的昵称、性别、生日、兴趣爱好以及您的相关信息，这些信息均属于您的“账户信息”。
			根据站点所设定的不同功能，可能需要您补充相应的账户信息。您补充的账户信息将有助于我们为您提供个性化的商品推荐和服务体验。但如果您不提供这些补充信息，将不会影响您使用站点的基本服务功能。
		</p>
		<p class="text" style="font-weight:bold;">2）产品信息展示和搜索</p>

		<p class="text">
			为了让您快速地找到您所需要的产品或服务，我们可能会收集您使用我们的产品与/或服务的设备信息（包括设备名称、设备型号、设备识别码、操作系统和应用程序版本、语言设置、分辨率、服务提供商网络ID（PLMN））、浏览器类型来为您提供产品、活动等信息展示的最优方式。我们也会为了不断改进和优化上述的功能来使用您的上述个人信息。<br />
			您也可以通过搜索来精准地找到您所需要的商品或服务。请您注意，您的搜索关键词信息无法单独识别您的身份，不属于您的个人信息，我们有权以任何的目的对其进行使用；只有当您的搜索关键词信息与您的其他信息相互结合使用并可以识别您的身份时，则在结合使用期间，我们会将您的搜索关键词信息作为您的个人信息，与您的搜索历史记录一同按照本《个人信息保护及用户政策》对其进行处理与保护。<br />
			为了提升您对各站点以及站点中各类功能的用户体验，或在您搜索时向您展示您可能希望找到的信息，我们可能会收集您的订单信息、浏览信息、您的兴趣爱好（您可以在账户设置中选择）进行数据分析以形成用户画像。我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联公司、我们合作伙伴之间互动时我们获得的相关信息。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务、个性化内容和建议。未经您的明确同意，我们不会将您的相关个人信息提供给第三方。<br />
			此外，您明白您向本公司提供的任何及所有资料都将会被收集并可能作下列用途，除另行说明外。本公司将按以下方式使用该等资料，用于提供、管理和改进我公司产品和服务以及发布广告、促进交流等目的：<br />
			※ 收集数据作身份核证及记录；<br />
			※
			将您的信息提供给中粮可口可乐饮料有限公司、太古可口可乐（中国）有限公司（可口可乐在华的装瓶商合作伙伴），以对您的个人消费偏好进行了解；<br />
			※ 对资料进行分析及与其他人的资料作比较，按需要制定服务及／或市场推广计划；<br />
			※ 向您发出有关不同产品和服务的资料；<br />
			※ 保存通讯联络资料；<br />
			※ 汇制有关网站使用的总量统计；<br />
			※ 回应您或您提出的查询；<br />
			※
			为本公司数据分析和匹配等目的将您个人信息提供给相关的数据分析第三方。该数据分析和匹配将会延伸到您参加的项目之外的本公司其它项目。本公司将要求该相关数据分析第三方不得将本公司所提供的用户个人信息用于本公司以外的其他不相关数据分析和匹配之目的。<br />
			※
			为了此次活动的顺利开展及奖品的顺利发放，本公司可能需要向与我们合作的第三方共享您的全部或部分信息。合作第三方包括：【上海拜越广告有限公司】，当本公司与合作方共享您的个人信息时，本公司会要求其按照本《个人信息保护及用户政策》处理个人信息。并采取相应有效的安全措施确保您的个人信息安全并不得将本公司所提供的用户个人信息用于本活动以外的不相关数据分析和匹配之目的。<br />
			本公司 (或在某宣传计划上代表本公司的服务机构或其他第三方) 可能使用该等资料与您联系； 在未得到您的许可前,
			本公司不会亦无意向除上述情况以外的任何不相关第三方（个人或公司）提供您的个人资料。但根据下述出于公共利益，或者法律规定不必征得您的授权同意而可使用和披露您个人资料的情况除外；<br />
			请您注意，您在使用我们的产品与/或服务时所提供的所有个人资料，除非您删除或通过系统设置拒绝我们收集，否则将视为在您使用我们的产品与/或服务期间持续授权我们使用。在您注销相关网站或程序账号时，我们将停止使用并删除您的个人资料。
		</p>
		<p class="text" style="font-weight:bold;">3）线上购物</p>
		<p class="text">
			当您准备对您购物车内的商品进行结算时，系统会生成您购买该商品的订单。您需要在订单中至少填写您的收货人姓名、收货地址以及手机号码，同时该订单中会载明订单号、您所购买的商品或服务信息、您应支付的货款金额及支付方式；您可以另外填写收货人的固定电话、邮箱地址信息以增加更多的联系方式确保商品可以准确送达，但不填写这些信息不影响您订单的生成。
			上述所有信息构成您的“订单信息”，我们将使用您的订单信息来进行您的身份核验、确定交易、支付结算、完成配送、为您查询订单以及提供客服咨询与售后服务；我们还会使用您的订单信息来判断您的交易是否存在异常以保护您的交易安全。
		</p>
		<p class="text" style="font-weight:bold;">4）各类促销活动和互动游戏</p>
		<p class="text">
			在可口可乐各站点会组织各类促销活动和互动游戏，例如有奖竞猜、有奖销售、幸运抽奖，以及各类趣味游戏。这些促销活动中，我们可能将收集您的家庭成员，好友列表，好友信息，个人兴趣爱好，消费习惯，对于可口可乐产品的口味爱好等信息，也可能收集您的个人生物识别信息。在与客服人员语音通话或者聊天时我们会收集和储存通话录音，以及聊天记录。同时为方便邮寄您所购买的产品，以及所获得的奖励、奖品等需要您填写的收件信息，电话号码，微信号，电子邮箱，以及其他相关信息。
		</p>
		<p class="text" style="font-weight:bold;">5）支付功能</p>
		<p class="text">
			在您下单后，您可以选择可口可乐合作的第三方支付机构（包括但不限于支付宝、京东支付、微信支付及银联、网联等支付通道，以下称“支付机构”）所提供的支付服务。支付功能本身并不收集您的个人信息，但我们需要将您的订单号与交易金额信息与这些支付机构共享以实现其确认您的支付指令并完成支付。
		</p>
		<p class="text" style="font-weight:bold;">6）产品交付与/或服务功能</p>
		<p class="text">
			在当您下单并选择货到付款或在线完成支付后，或者参与可口可乐的促销活动、互动游戏等获得奖品后，可口可乐的关联公司或与可口可乐合作的第三方配送公司（包括但不限于顺丰、圆通等，以下称“配送公司”）将为您完成订单的交付。您知晓并同意可口可乐的关联公司或与可口可乐合作的第三方配送公司会在上述环节内使用您的订单信息以保证您的订购的商品能够安全送达。
		</p>
		<p class="text" style="font-weight:bold;">7）客户服务与售后</p>
		<p class="text">
			我们的线上客服和售后功能会使用您的账号信息和订单信息。
			为保证您的账号安全，我们的线上客服和在线客服会使用您的账号信息与您核验您的身份。当您需要我们提供与您订单信息相关的客服与售后服务时，我们将会查询您的订单信息。您有可能会在与我们的客服人员沟通时，提供给出上述信息外的其他信息，如当您要求我们变更配送地址、联系人或联系电话。
		</p>
		<p class="text" style="font-weight:bold;">
			2.为实现向您提供我们产品及/或服务的附加功能，您可选择授权我们收集、使用的信息。如您拒绝提供，您将无法正常使用相关附加功能或无法达到我们拟达到的功能效果，但并不会影响您正常使用我们产品及/或服务的基本功能。
		</p>
		<p class="text" style="font-weight:bold;">1）基于位置信息的个性化推荐服务</p>
		<p class="text">
			我们会在您开启位置权限后访问获取您的位置信息，根据您的位置信息为您提供更契合您需求的页面展示、产品及/或服务，比如向您推荐附近的优惠信息。
		</p>
		<p class="text" style="font-weight:bold;">2）基于相机/摄像头的附加服务</p>
		<p class="text">
			您可在开启相机/摄像头权限后使用该功能进行扫码用于登录、购物、领取优惠信息，拍摄照片或视频用于评价、分享，以及特定场景下经您授权的人脸识别等功能。当您使用该附加功能进行人脸识别时我们会收集您的面部特征，且仅在经您授权同意的范围内使用。未来如我们拟使用您的面部信息为您提供其他产品及/或服务功能的，我们会再次与您确认。
		</p>
		<p class="text" style="font-weight:bold;">3.以下情形中，我们使用和披露您的个人信息将不必征得您的授权同意：</p>
		<p class="text">
			1）与个人信息控制者履行法律法规规定的义务相关的；<br />
			2）与国家安全、国防安全直接相关的；<br />
			3）与公共安全、公共卫生、重大公共利益直接相关的；<br />
			4）与犯罪侦查、起诉、审判和判决执行等直接相关的；<br />
			5）出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；<br />
			6）所涉及的个人信息是个人信息主体自行向社会公众公开的；<br />
			7）根据个人信息主体要求签订和履行合同所必需的；<br />
			8）从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；<br />
			9）维护所提供产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；<br />
			10）个人信息控制者为新闻单位，且其开展合法的新闻报道所必需的；个人信息控制者为学术研究机构，出于公共利益开展统计或学术研究所必要，且其对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的。
		</p>
		<h4>三、您的权利</h4>
		<p class="text">按照中国相关的法律、法规、标准，以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利：</p>
		<p class="text" style="font-weight:bold;">1.访问和查询您的个人信息</p>
		<p class="text">您有权访问您的个人信息，法律法规规定的例外情况除外。如果您想行使数据访问权，可以发送电子邮件至cokestoreadmin@coca-cola.com</p>
		<p class="text">我们将在30个日历天内回复您的访问和查询请求。</p>
		<p class="text" style="font-weight:bold;">2.更正您的个人信息</p>
		<p class="text">当您发现我们处理的关于您的个人信息有错误时，您有权要求我们作出更正。</p>
		<p class="text" style="font-weight:bold;">3.删除您的个人信息</p>
		<p class="text">
			在以下情形中，您可以向我们提出删除个人信息的请求：<br />
			1)如果我们处理个人信息的行为违反法律法规；<br />
			2)如果我们收集、使用您的个人信息，却未征得您的同意；<br />
			3)如果我们处理个人信息的行为违反了与您的约定；<br />
			4)如果您不再使用我们的产品或服务，或您注销了账号；<br />
			5)如果我们不再为您提供产品或服务。<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若我们决定响应您的删除请求，我们还将同时通知从我们获得您的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当您从我们的服务中删除信息后，我们可能不会立即在备份系统中删除相应的信息，但会在备份更新时删除这些信息。
		</p>
		<p class="text" style="font-weight:bold;">4.改变您授权同意的范围或者撤回授权</p>
		<p class="text">
			每个业务功能需要一些基本的个人信息才能得以完成。对于额外收集的个人信息的收集和使用，您可以随时给予或撤回您的授权同意。您也可以选择取消或者关闭某些特定的功能。
			当您撤回同意后，我们将不再处理相应的个人信息。但您撤回同意的决定，不会影响撤回前基于您的授权而开展的个人信息处理。
		</p>
		<p class="text" style="font-weight:bold;">5.个人信息主体注销账户</p>
		<p class="text">
			您随时可注销此前注册的账户，您可以发送邮件至：cokestoreadmin@coca-cola.com
			在收到您注销账户的申请之后，我们接收您要求删除个人信息或注销账户的要求后，不能保证立即从备份系统中删除相应的信息，但会在备份系统更新时删除这些信息。但法律法规另有规定的除外。
		</p>
		<p class="text" style="font-weight:bold;">6.个人信息主体获取个人信息副本</p>
		<p class="text">
			您有权获取您的个人信息副本，您可以发送邮件至：cokestoreadmin@coca-cola.com
			在技术可行的前提下，例如数据接口匹配，我们还可按您的要求，直接将您的个人信息副本传输给您指定的第三方。
		</p>
		<p class="text" style="font-weight:bold;">7.响应您的上述请求</p>
		<p class="text">
			为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。
			我们将在30个日历天内作出答复。如您不满意，还可以发送邮件至：cokestoreadmin@coca-cola.com
		</p>
		<h4>四、我们如何保护您的个人信息</h4>
		<p class="text">
			1.我们已使用符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。例如建立合理的制度规范，采取加密技术对用户个人信息进行加密保存，并通过隔离技术进行隔离。在个人信息使用时，我们会采用包括内容替换、SHA256在内多种数据脱敏技术增强个人信息在使用中的安全性。我们采用严格的数据访问权限控制和多重身份认证技术保护个人信息，避免数据被违规使用。
		</p>
		<p class="text">
			2.我们已经取得了以下认证：我们存储您个人信息的底层云技术已经申请公安部安全等级保护三级认证、可信云服务评估证书，同时还获得了ISO20000/270001/27018认证。
		</p>
		<p class="text">
			3.我们会采取一切合理可行的措施，确保未收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。下述情况中我们将视情况决定是否延长您的信息留存时间：
		</p>
		<p class="text">
			1)完成与客户相关的交易目的、维护相应交易及业务记录、应对可能的查询或投诉；<br />
			2)保证为用户提供服务的安全和质量；<br />
			3)用户是否同意更长的留存期间；<br />
			4)是否存在保留期限的其他特别约定。在用户的个人信息超出保留期间后，我们将根据适用法律的要求删除用户的个人信息，或使其匿名化处理。
		</p>
		<p class="text">
			4.除非是出于法律的强制性规定，或者出于国家安全、国防安全、公共安全、公共卫生、重大公共利益的考虑，我们不会公开披露您的个人信息。
		</p>
		<p class="text">
			5.在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。
		</p>
		<p class="text">6.同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</p>
		<h4>五、我们如何处理未成年人的个人信息</h4>
		<p class="text">
			我们的产品、网站和服务主要面向成人。如果没有父母或监护人的同意，儿童不应创建自己的用户账户。
			对于经父母同意而收集儿童个人信息的情况，我们只会在受到法律允许、父母或监护人明确同意或者保护儿童所必要的情况下使用或公开披露此信息，并且严格遵循《儿童个人信息网络保护规定》的要求。
			尽管当地法律和习俗对儿童的定义不同，但我们将不满 14
			周岁的任何人均视为儿童。如果我们发现在未事先获得可证实的父母同意的情况下收集了儿童的个人信息，则会设法尽快删除相关数据
			<span style="font-weight:bold;">我们在收集14岁以上的未成年人的信息之前会取得其本人或其监护人的明示同意。</span>
		</p>
		<h4>六、我们如何委托处理、共享、转让您的个人信息</h4>
		<p class="text" style="font-weight:bold;">1.委托处理：</p>
		<p class="text">
			可口可乐各站点的业务功能中某些具体的模块或功能由外部供应商提供。例如我们会聘请服务提供商来协助我们提供客户支持。
			对我们委托处理个人信息的公司、组织和个人，我们会与其签署严格的保密协议，要求他们按照我们的要求、本《个人信息保护及用户政策》以及其他任何相关的保密和安全措施来处理个人信息，同时我们会记录和存储委托处理个人信息的情况。
		</p>
		<p class="text" style="font-weight:bold;">2.共享和转让</p>
		<p class="text">
			除第二条1（2）已同意的使用场景外，如果我们与可口可乐以外的任何公司、组织和个人分享您的个人信息，或者将您的个人信息转让给任何公司、组织和个人，将事先获得您的明确同意，或者是出于收购、兼并、重组、破产的原因，或者是根据法律的规定。
			我们会通过合同等方式规定数据接收第三方的责任和义务。在允许第三方接收您的个人信息的过程中，我们会帮助您了解数据接收第三方对个人信息的存储、使用等情况，以及您的信息在第三方使用过程中的权利，例如，访问、更正、删除、注销账户等。
			如果共享、转让您的个人敏感信息的，则可口可乐将再次征得您的授权同意，确认信息内容，并且告知您信息接收第三方的具体身份。
		</p>
		<p class="text" style="font-weight:bold;">3.以下情形中，我们对于您的个人信息的共享、转让、公开披露不必事先征得您的授权同意：</p>
		<p class="text">
			1) 与个人信息控制者履行法律法规规定的义务相关的；<br />
			2) 与国家安全、国防安全直接相关的；<br />
			3) 与公共安全、公共卫生、重大公共利益直接相关的；<br />
			4) 与犯罪侦查、起诉、审判和判决执行等直接相关的；<br />
			5) 出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；<br />
			6) 个人信息主体自行向社会公众公开的个人信息；<br />
			7) 从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。
		</p>
		<h4>七、自动收集的额外资料</h4>
		<p class="text">
			在某些情况下，当您已连接到本公司网站后，我们可能自动地(即无需通过登记)收集不足以使他人辨识到个人身份的技术性资料。当我们网站的访问者来到我们的网页，我们收集和汇总诸如哪些网页受到了访问，访问的顺序，链接途径等信息。收集这些信息涉及到记录访问本公司网站的每个用户的IP地址、操作平台、浏览器软件。尽管这些信息无关个人身份，但我们能够通过其IP地址确定其使用的ISP和其上网的地理位置。通过收集上述信息，我们可以优化在您计算机屏幕上显示的页面，并进行客流量统计，从而改进网站的管理和服务。
			当您浏览本公司其中任何一个站点时，我们可能会在您的计算机内储存一些资料。这些资料将以"Cookie"或类似的档案形式储存，并在多方面有助本公司做得更好，例如："Cookie"能让我们为您悉心设计一个切合您的兴趣和喜好的网站。您可使用大部分的互联网浏览器从您的计算机硬驱动器内删除"Cookie"、阻止所有"Cookie"或在储存"Cookie"前接收警告。请参阅您的浏览器指引或使用屏幕上的"求助"功能。
		</p>
		<h4>八、免责</h4>
		<p class="text">
			除上述依政府机关法定要求披露个人资料属免责外，出现下列情况时本网站亦毋需承担任何责任： <br />
			1）由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。 <br />
			2）任何由于计算机黑客政击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。<br />
			3）由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。
		</p>
		<h4>九、您的个人信息如何在全球范围转移</h4>
		<p class="text">
			原则上，我们在中华人民共和国境内收集和产生的个人信息，将存储在中华人民共和国境内。
			由于我们通过遍布全球的资源和服务器提供产品或服务，这意味着，在获得您的授权同意后，您的个人信息可能会被转移到您使用产品或服务所在国家/地区的境外管辖区，或者受到来自这些管辖区的访问。
			此类管辖区可能设有不同的个人信息保护法，甚至未设立相关法律。在此类情况下，我们会确保您的个人信息得到在中华人民共和国境内足够同等的保护。例如，我们会请求您对跨境转移个人信息的同意，或者在跨境数据转移之前实施数据去标识化等安全举措。
		</p>
		<h4>十、本政策如何更新</h4>
		<p class="text">
			我们的《个人信息保护及用户政策》可能变更。<br />
			未经您明确同意，我们不会削减您按照本政策所应享有的权利。我们会在本页面上发布对本政策所做的任何变更。<br />
			对于重大变更，我们还会提供更为显著的通知（包括对于某些服务，
			我们会通过电子邮件发送通知，说明《个人信息保护及用户政策》的具体变更内容）。<br />
			本政策所指的重大变更包括但不限于：<br />
			1.我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；<br />
			2.个人信息共享、转让或公开披露的主要对象发生变化；<br />
			3.您参与个人信息处理方面的权利及其行使方式发生重大变化；<br />
			4.我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；<br />
			5.个人信息安全影响评估报告表明存在高风险时。<br />
			我们还会将本政策的旧版本存档，供您查阅。
		</p>

		<h4>十一、用户政策</h4>
		<p class="text">
			1.
			除另行说明外，您应认为凡从本网站内所看到或阅读到的一切内容均已属著作权所有。除非遵照本用户政策或本网站内所载规定，否则，在未得本公司的书面允许之前，不得使用。对于用户未经本公司的书面同意而使用本网站内展示的材料，本公司不会保证此项使用将不会侵犯任何非由本公司拥有或非与本公司有关联的第三方的权利。<br />
			2.
			尽管本公司将尽合理努力在本网站内提供准确及最新的信息，本公司不会就本网站内容的准确性作出任何保证或陈述。本公司不会就本网站内容的任何谬误或遗漏而承担责任。
			<br />
			3.
			用户使用及浏览本网站的一切风险概由用户承担。对于用户因触达、或使用本网站而招致任何直接的、偶发的、因果性的、间接的、或惩罚性的损害，本公司、其任何代理、或参与设立、制作、或推出本网站的任何其他方均无需就此负上责任。另外，如用户因触达、使用或浏览本网站或因从本网站下载任何材料、数据、文本、影象、或影音内容而对您的计算机设备或其他财物造成任何损害、或您的计算机设备或其他财物感染任何病毒，本公司均不会对此承担责任，亦无需承担责任。<br />
			4. 凡用户通过电邮或其他途径传送给本网站的任何个人资料 (如：您的姓名、地址、电话号码或电邮地址)
			，将由本公司根据本网站内所载的个人信息保护政策使用。凡用户传送给本网站的任何其他通讯或材料，如：问题、意见、提议或类似内容，将当作非机密及非专有材料处理。
			<br />
			5.
			本网站内展示的人物或场景影像属本公司所有，或在取得本公司的允许下使用。除非得到本政策的特别允许或本网站内有关网页所载的特别允许，否则，禁止用户或用户授权的任何人士使用有关影像。凡任何人士未经授权而使用该等影像，则有可能违反著作权法、商标法及其他相关法律法规。
			<br />
			6.
			本网站内展示的商标、商标图案、和服务标志(统称"商标")为可口可乐公司及其他第三方的注册及非注册"商标"。在未得本公司或拥有本网站内展示的"商标"的有关第三方的书面允许之前，凡本网站内一切内容，不应被解释为以默示或其他方式授予或不容否认授予任何许可或权利使用任何出现在本网站内的"商标"。除本政策另有规定外，严禁用户使用本网站内展示的"商标"、或本网站内的任何其他内容。请注意，可口可乐公司将在法律允许的最大范围内，积极行使其知识产权权利，包括追究有关方的刑事责任。<br />
			7.本公司未曾审阅过连结至本网站的任何或所有网站，亦不会对任何离站网页或连结至本网站的任何其他网站的内容或隐私政策负责。本公司不对该等网站之内容的准确性、合法性、可靠性或有效性作任何明示或默示之保证。用户连结至本网站、离站网页或其他网站的一切风险概由用户自行承担，本公司对用户的此种行为及后果不承担任何责任。
			<br />
			8.
			虽然本公司将不时监察或检讨本网站内的讨论、聊天、发放、传送、公布版和类似网页，但这并非本公司的义务。就本网站内任何上述该等网页的内容或该等网页内所载的任何资料如产生任何谬误、中伤、诽谤、造谣、遗漏、虚假、淫亵、色情、亵渎、危险、或不实，本公司无需对此承担责任。禁止用户发放或传送任何非法的、具威吓性的、诽谤性的、带有中伤的、淫亵性的、恶意中伤的、煽动性的、色情的、或亵渎的材料或任何可以构成或怂恿产生下列行为的材料：可被界定为刑事罪行、招致民事责任、或违法的行为。本公司将全力协助任何执法机关或应法庭命令的要求或指示披露发放任何该等信息或材料的任何人士之身份。<br />
			9. 源自本网站的软件和其他材料亦须遵照中国有关出口管制的规定。本公司不授权从本网站下载或出口任何软件或技术性数据。<br />
			10.本公司可随时更新本网站，修订本政策。用户应受任何此等修订的约束，因此，您应定期浏览本页，检视您应受约束的最新用户政策。<br />
		</p>
		<h4>十二、释义</h4>
		<p class="text">
			除本指引另有明确的定义，下列词语具有如下释义：<br />
			“个人信息”，指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。关于个人信息的判定方法和类型见本政策第一条。<br />
			“个人敏感信息”，指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。<br />
			“个人生物识别信息”，包括个人基因、指纹、声纹、掌纹、耳廓、虹膜、面部识别特征等。 “收集”，指获得个人信息的控制权的行为。<br />
			“明示同意”，指个人信息主体通过书面、口头等方式主动作出纸质或电子形式的声明，或者自主作出肯定性动作，对其个人信息进行特定处理作出明确授权的行为。<br />
			“授权同意”，指个人信息主体对其个人信息进行特定处理作出明确授权的行为。<br />
			“删除”，指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。<br />
			“公开披露”，指向社会或不特定人群发布信息的行为。 “转让”，指将个人信息控制权由一个控制者向另一个控制者转移的过程。<br />
			“共享”，指个人信息控制者向其他控制者提供个人信息，且双方分别对个人信息拥有独立控制权的过程。<br />
			“匿名化”指通过对个人信息的技术处理，使得个人信息主体无法被识别或者关联，且处理后的信息不能被复原的过程。<br />
			“去标识化”指通过对个人信息的技术处理，使其在不借助额外信息的情况下，无法识别或者关联个人信息主体的过程。<br />
			“业务功能”指满足个人信息主体的具体使用需求的服务类型。<br />
			“用户画像”，指通过收集、汇聚、分析个人信息，对某特定自然人个人特征，如职业、经济、健康、教育、个人喜好、信用、行为等方面作出分析或预测，形成其个人特征模型的过程。<br />
			“关联公司”，指一方现在或将来控制、受控制或与其处于共同控制下的任何公司、机构。<br />
			“控制”是指直接或间接地拥有影响所提及公司管理的能力，无论是通过所有权、有投票权的股份、合同或其他被人民法院认定的方式。<br />
		</p>
	</div>
</template>

<script>
export default {
	name: 'Clause',
	data() {
		return {};
	},
	watch: {},
	computed: {},
	methods: {},
	mounted() {},
	created() {}
};
</script>

<style lang="scss" scoped>
.clause {
	width: 90%;
	margin: 0 auto;
	.text {
		text-align: left;
		font-size: 0.6rem;
		line-height: 1rem;
	}
}
</style>
